Repository: sagrityanin/tasks_board
Catalog: django/mysite/tasks/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Tasks
ru: Задачи

source: status_title
ru: Статус

source: Status
ru: Статус

source: title
ru: Цель задачи

source: note
ru: Примечание

source: is_visible
ru: видимая задача для других сотрудников

source: Task
ru: Задача

source: telegramm
ru: телеграм

source: absent
ru: Отсутствует

source: NoteChanal
ru: Канал для уведомлений

source: User
ru: Сотрудник

source: Users
ru: Сотрудники

source: telefon_number
ru: номер служебного телефона

source: rdb_user
ru: пользователь rdb

source: Pc
ru: Комп/сотрудник/узел сети
